<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Публичная оферта");
$APPLICATION->SetTitle("Публичная оферта");
?>
<section class="container-wrap">
<div class="container-item container-item_article article-page">
        <h1 class="article-page__h">
Публичная оферта</h1>


<p>
	 г. Санкт-Петербург <br>
	 20 августа 2020 г.
</p>
<h3>1.&nbsp;Общие положения</h3>
<p>
	 1.1. Настоящий Договор является официальным предложением (публичной офертой) ООО «АСТЕРИА» (далее «Исполнитель», первая сторона) заключить договор на изложенных ниже условиях любому физическому лицу (далее – «Заказчик», вторая сторона). Настоящий документ является публичной офертой в соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации.
</p>
<p>
	 1.2. Лицо, осуществившее акцепт настоящей публичной оферты, приобретает все права и обязанности Заказчика, предусмотренные настоящим договором.
</p>
<p>
	 1.3. Акцептом настоящей публичной оферты является осуществление Заказчиком полной или частичной оплаты информационно-консультационных услуг в соответствии с условиями настоящего договора. С момента поступления денежных средств в счет оплаты оказываемых услуг на расчетный счет Исполнителя, настоящий договор считается заключенным между Заказчиком и Исполнителем.
</p>
<p>
	 1.4. Принятие настоящей Оферты и соответственно, заключение настоящего Договора означает, что Заказчик в необходимой для него степени ознакомился с условиями настоящего договора и правилами платежной системы (далее — Системы), спецификой функционирования Системы и сайта, на котором размещаются обучающие материалы, признает безусловную пригодность Системы, сайта для совершения действий и достижения целей, являющихся предметом настоящего договора.
</p>
<p>
	 1.5. Осуществляя акцепт настоящей оферты, Заказчик подтверждает, что оказание Исполнителем услуг по настоящему договору дистанционно с использованием программного обеспечения (далее — ПО) полностью соответствует возможности Заказчика пользоваться услугами, оказываемыми таким способом.
</p>
<p>
	 1.6. Актуальный договор-оферта всегда находится по адресу: <a href="https://edu.protecodent.ru/agreement/">edu.protecodent.ru/agreement/</a>.
</p>
<p>
	 1.7. В настоящем договоре, если из его текста прямо не вытекает иное, следующие слова и выражения будут иметь указанные ниже значения:
</p>
<p>
	 1.7.1. Вебинар – это:
</p>
<p>
	 — видео-презентация обучающей программы, с комментариями Исполнителя;
</p>
<p>
	 — трансляция выступления Исполнителя в режиме реального времени, осуществляемые с использованием специального ПО.
</p>
<p>
	 Заказчик задает вопросы по теме вебинара с использованием чата вебинарной комнаты или с использованием иных средств связи сети Интернет.
</p>
<p>
	 1.7.2. Договор – настоящий документ, опубликованный в сети Интернет, а также направляемый в целях ознакомления посредством электронной почты либо предоставляемый в целях ознакомления любыми другими способами.
</p>
<p>
	 1.7.3. Коучинг – форма оказания информационно-консультационных услуг, в ходе которой ставятся следующие цели и задачи:
</p>
<p>
	 — формирование и отработка, а также развитие умений и навыков Заказчика, в соответствии и программой коучинга;
</p>
<p>
	 — создание условий для самостоятельного поиска Заказчиком способов решений возникающих проблем по определенной тематике.
</p>
<p>
	 1.7.4. Программное обеспечение (ПО) – браузер (Internet Explorer, FireFox, Google Chrome и аналогичные) для доступа к информационным ресурсам, находящихся в сети интернет, иные программы для обработки предоставляемой информации. Заказчик обязуется самостоятельно обеспечить наличие ПО на своем персональном компьютере.
</p>
<p>
	 1.7.5. Сайт — принадлежащий Исполнителю совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов и иных результатов интеллектуальной деятельности, а также программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу: <a href="https://protecodent.ru/">https://protecodent.ru/</a>
</p>
<h3> <strong>2. Предмет договора</strong> </h3>
<p>
	 2.1. Предметом настоящего Договора является возмездное предоставление Заказчику информационно-консультационных услуг в виде проведения индивидуальных коуч-сессий, предоставления информационных продуктов, в том числе в виде проведения онлайн-семинаров (онлайн-интенсивов), онлайн-тренингов, онлайн-конференций и очных (“живых”) тренингов, мастер-классов и конференций, а также предоставление видеозаписей таких мероприятий в формате mp4-файлов или ссылок для их просмотра, обучающих материалов в виде книг и чек-листов в формате pdf-файлов, аудио-кастов в формате mp3-файлов или ссылок для их прослушивания (далее – “Услуги”, “Услуга”);
</p>
<p>
	 2.2. Заказчик оплачивает Услуги, а Исполнитель принимает на себя обязательства исполнить такие Услуги, в соответствии с выбранным Заказчиком пакетом.
</p>
<p>
	 2.3.Темы, программы, стоимость Услуг и форма регистрации размещены на соответствующей странице (сайте) продажи такой Услуги.
</p>
<p>
	 2.4. Услуга оказывается Исполнителем дистанционно через сеть Интернет, посредством программного обеспечения (ПО).
</p>
<p>
	 2.5. Услуга ограничена предоставлением Заказчику информации и формированием навыков ее самостоятельного использования.
</p>
<h3> <strong>3. Сроки оказания услуг</strong> </h3>
<p>
	 3.1. Услуги по настоящему договору оказываются в сроки, указанные на сайте продажи соответствующей Услуги.
</p>
<p>
	 3.2. По решению Исполнителя сроки оказания отдельных видов Услуг могут быть увеличены на время, необходимое для эффективного прохождения курса Заказчиком (освоения предоставленной от Исполнителя информации), если общий уровень подготовки и успеваемость последнего не позволяют осуществить обучение в указанные сроки.
</p>
<p>
	 3.3. Услуги по настоящему договору считаются оказанными с надлежащим качеством и в срок, а также принятыми Заказчиком, если в течение 5 (пяти) рабочих дней по истечению срока, указанного в п. 3.1 настоящего договора для соответствующей услуги, Заказчик не заявил мотивированного возражения на качество и объем таких услуг путем отправки заявления по адресу <a href="mailto:robokassa@protecodent.ru">robokassa@protecodent.ru</a>
</p>
<p>
	 3.4. Доступ к обучающим материалам основного курса и дополнительных материалов сохраняется за Заказчиком бессрочно.
</p>
<h3> <strong>4. Порядок оказания услуг</strong> </h3>
<p>
	 4.1. Исполнитель оказывает Услуги по настоящему договору в соответствии с выбранным Заказчиком пакетом услуг.
</p>
<p>
	 4.2. Доступ к Услугам по настоящему договору осуществляется Исполнителем следующим образом:
</p>
<p>
	 4.2.1. Для оказания услуг по проведению офлайн учебного мероприятия информация о времени и месте проведения такого мероприятия предоставляется на электронную почту Заказчика, указанную при совершении оплаты (регистрации на Услугу), если иной порядок уведомления не установлен Сторонами.
</p>
<p>
	 Исполнение обязательства по оказанию Услуги, указанной в настоящем пункте, считается факт проведения учебного мероприятия в сроки, количестве и в порядке, установленным на сайте продажи такой Услуги либо согласованным Сторонами.
</p>
<p>
	 В случае, если Заказчик не участвовал (не явился на учебное мероприятие) без уважительных причин либо своевременно не согласовал иное время проведения Услуги, обязательства Исполнителя по оказанию такой Услуги считается выполнеными в полном объеме.
</p>
<p>
	 4.2.2. Для оказания услуг по проведению онлайн-семинаров (онлайн-интенсивов), онлайн-конференций информация о времени и месте проведения предоставляется на электронную почту Заказчика, указанную при совершении оплаты (регистрации на онлайн-семинар). Такое письмо направляется Исполнителем в день проведения соответствующего онлайн-мероприятия дважды: не позднее 6 и 1 часов до назначенного времени.
</p>
<p>
	 Исполнение обязательства по оказанию Услуги, указанной в настоящем пункте, считается факт проведения соответствующего онлайн-мероприятия в сроки, количестве и в порядке, установленным на сайте продажи такой Услуги, вне зависимости от того участвовал непосредственно Заказчик сам или нет.
</p>
<p>
	 4.2.3. Для оказания услуг по проведению онлайн-тренингов с предоставлением доступа к закрытому разделу сайта Исполнителя, где размещаются (будут размещены) обучающие материалы и записи вебинаров по программе тренинга, соответствующие пароли доступа предоставляются Исполнителем в течение 24 часов с момента поступления оплаты от Заказчика. Такая информация направляется на адрес электронной почты Заказчика, указанной им при покупке курса. Для получения обучающих материалов в закрытом разделе сайта Исполнителя Заказчику необходимо зарегистрироваться на таком сайте.
</p>
<p>
	 Информация о времени и месте проведения вебинаров по программе тренинга для непосредственного участия Заказчика на них предоставляется Исполнителем по правилам п. 4.2.2. настоящего договора.
</p>
<p>
	 4.2.4. По обстоятельствам, не зависящим от воли Исполнителя, проведение текущего учебного мероприятия может быть отложено по решению Исполнителя на время действия таких обстоятельств, о чем Заказчик незамедлительно уведомляется по электронной почте, указанной при покупке курса, а также иными средствами современной коммуникации.
</p>
<p>
	 4.2.5. Исполнение обязательства по проведению онлайн-тренинга считается факт проведения соответствующих вебинаров по программе тренинга в сроки, количестве и программе, установленным на сайте продажи такой Услуги.
</p>
<p>
	 4.3. Для отдельных видов Услуг, предполагающих выполнение домашних заданий, сдача тестов по таким урокам является обязательным условием получения доступа к записям последующих уроков.
</p>
<p>
	 4.3.1. Проверка домашнего задания по тем пакетам Услуг, которые включают указанную опцию, осуществляется Исполнителем в рабочие дни в течение 5 (пяти) рабочих дней с момента получения отчета Заказчика. Если Заказчик передает отчет по домашнему заданию в нерабочий день, то Исполнитель осуществляет проверку по нему в первый рабочий день, следующий за нерабочим.
</p>
<p>
	 4.3.2. Результат проверки выражается Исполнителем письменно в комментариях к соответствующему уроку в закрытом разделе сайта либо устно на ближайшем вебинаре с обратной связью по домашним заданиям. Факт проверки (зачета) Исполнителем домашнего задания, теста по соответствующему уроку также может быть выражен путем предоставления доступа к следующему уроку.
</p>
<p>
	 4.4. Для оказания услуг в виде предоставления видеозаписей онлайн- и “живых” мероприятий Исполнителя в формате mp4-файлов или ссылок для их просмотра, обучающих материалов в виде книг и чек-листов в формате pdf-файлов, аудио-кастов в формате mp3-файлов или ссылок для их прослушивания — доступ к их просмотру (скачиванию, прослушиванию) осуществляется Исполнителем в течение 24 часов с момента поступления оплаты от Заказчика.
</p>
<p>
	 Исполнением обязательства по предоставлению доступа к указанным в настоящем пункте материалам считается факт направления соответствующих ссылок на электронный ящик Заказчика, указанный при оплате, либо предоставления доступа к таким материалам в закрытом разделе сайта, где они размещены.
</p>
<p>
	 4.5. Заказчик самостоятельно следит за всеми обновлениями и изменениями информации, поступающей от Исполнителя по настоящему договору.
</p>
<h3> <strong>5. Права и обязанности сторон</strong> </h3>
<p>
	 5.1. ИСПОЛНИТЕЛЬ ОБЯЗУЕТСЯ:
</p>
<p>
	 5.1.1. Оказать Услуги надлежащим образом и в установленные сроки.
</p>
<p>
	 5.1.2. После подтверждения факта оплаты предоставить Заказчику Инструкцию использования дистанционной программы, обучающих материалов и доступа к выбранной Заказчиком Услуге.
</p>
<p>
	 5.1.3. Не разглашать информацию о персональных данных Заказчика без его согласия и осуществлять их обработку исключительно с целью исполнения настоящего договора в соответствии с Политикой конфиденциальности, утвержденной Исполнителем.
</p>
<p>
	 5.2. ИСПОЛНИТЕЛЬ ВПРАВЕ:
</p>
<p>
	 5.2.1.Отказать в предоставлении услуг Заказчику в случае непоступления оплаты по выбранной Услуге в установленные сроки.
</p>
<p>
	 5.2.2.Требовать от Заказчика добросовестного исполнения взятых на себя обязательств, уважительного отношения к иным участникам курса и к Исполнителю лично.
</p>
<p>
	 5.2.3. Изменять в одностороннем порядке график размещения обучающего материала, проведения обратной связи по домашним заданиям и иных консультаций, не меняя при этом установленную периодичность их проведения, а также менять и дополнять содержание уроков и заданий для Заказчика.
</p>
<p>
	 Под существенным нарушением условий настоящего Договора понимается любое нарушение авторских прав, регламентированных действующим законодательством РФ об авторском праве, в том числе однократное нарушение Заказчиком п. 5.3.7. настоящего договора.
</p>
<p>
	 По усмотрению Исполнителя в зависимости от характера нарушения существенным может быть признано любое нарушение Заказчиком правил, установленных п. 5.3.4. — 5.3.11. настоящего договора, совершенное однократно и/или более двух раз.
</p>
<p>
	 5.2.4. привлекать для оказания услуг в соответствии с настоящим договором третьих лиц.
</p>
<p>
	 5.3. ЗАКАЗЧИК ОБЯЗУЕТСЯ:
</p>
<p>
	 5.3.1. Самостоятельно знакомиться на сайте продажи соответствующей Услуги с информацией о сроках, программе и условиях её предоставления.
</p>
<p>
	 5.3.2. Иметь персональный компьютер или иное портативное (мобильное) устройство с доступом в сеть Интернет, оборудованные наушниками и микрофоном, а также с установленным ПО, необходимые и достаточные для получения приобретенной Услуги.
</p>
<p>
	 5.3.3. Придерживаться установленного графика обучающей программы, целей и сути выполнения заданий Исполнителя, соблюдать сроки выполнения домашних заданий, выполнять рекомендации и требования Исполнителя в рамках оказания услуг по настоящему договору, обеспечить свое непосредственное участие на вебинарах, если проведение таковых предусмотрено программой приобретенной Услуги.
</p>
<p>
	 5.3.4.Своевременно производить оплату Услуг по настоящему договору в установленные сроки.
</p>
<p>
	 5.3.5. Предоставить Исполнителю актуальную и достоверную информацию, необходимую для получения информационных и обучающих материалов, а также для оперативной связи в рамках оказания услуг по настоящему договору, а именно: фамилия и имя, действующий почтовый ящик и другое по запросу Исполнителя.
</p>
<p>
	 5.3.6. Соблюдать правила поведения на вебинарах и проявлять уважение к Исполнителю, другим участникам обучающей программы.
</p>
<p>
	 5.3.7. не осуществлять запись, не распространять (публиковать, размещать на Интернет-сайтах, копировать, передавать или перепродавать третьим лицам) в коммерческих или некоммерческих целях предоставляемую Исполнителем Заказчику информацию и материалы в рамках настоящего договора, создавать на ее основе информационные продукты с целью извлечения коммерческой прибыли, а также использовать эту информацию каким-либо иным образом, кроме как для личного пользования.
</p>
<p>
	 5.3.8. Не передавать третьим лицам и обеспечивать конфиденциальность паролей доступа к личному кабинету в закрытом разделе сайта и в специальное ПО, используемое для организации Исполнителем услуг по настоящему договору, а также обеспечить конфиденциальность ссылок на просмотр записей вебинаров, полученных от Исполнителя по настоящему договору.
</p>
<p>
	 5.3.9. Не изменять каким бы то ни было способом программную часть сайта, с которого осуществляется оказание Услуг, не совершать какие-либо действия, направленные на изменение функционирования и работоспособности сайта.
</p>
<p>
	 5.3.10. не размещать на сайте персональные данные третьих лиц без их согласия, в том числе домашние адреса, телефоны, паспортные данные, адреса электронной почты.
</p>
<p>
	 5.3.11. не размещать на сайте коммерческую рекламу, коммерческие предложения, агитационную информацию и любую другую навязчивую информацию, кроме случаев, когда размещение такой информации согласовано с Исполнителем.
</p>
<p>
	 5.4. ЗАКАЗЧИК ВПРАВЕ:
</p>
<p>
	 5.4.1. Требовать надлежащего исполнения Исполнителем своих обязательств по организации процесса обучения и получать также информацию по любым вопросам, касающимся организации исполнения Услуг по настоящему договору.
</p>
<h3> <strong>6. СТОИМОСТЬ УСЛУГ И ПОРЯДОК ИХ ОПЛАТЫ.</strong> </h3>
<p>
	 6.1. Стоимость информационно-консультационных услуг по настоящему договору указывается на сайте продажи соответствующей Услуги и может быть изменена Исполнителем в любое время в одностороннем порядке. Новая стоимость вступает в силу с момента опубликования и не распространяется на оплаченные к моменту опубликования услуги.
</p>
<p>
	 6.2. Оплата выбранной услуги производится Заказчиком путем зачисления денежных средств в порядке предоплаты в размере 100% от стоимости услуг.
</p>
<p>
	 6.3. По согласованию Сторон возможна частичная оплата Услуг (в два и более платежей). Условия рассрочки платежа (размер и сроки) согласовываются сторонами в соответствующих конкретных случаях.
</p>
<p>
	 Если Заказчик нарушает условия рассрочки, Исполнитель вправе приостановить оказание услуг до момента устранения Заказчиком таких нарушений. Соответствующее уведомление Исполнителя направляется на электронный адрес Заказчика, указанный при оплате курса.
</p>
<p>
	 В случае, если Заказчик не устранил указанные нарушения в течение 5 (пяти) рабочих дней с момента направления уведомления Исполнителя, то настоящий договор считается исполненным в объеме тех услуг, доступ по которым был оплачен, и расторгнутым по инициативе Заказчика. При этом оплаченные ранее денежные средства не возвращаются.
</p>
<p>
	 6.4. Заказчик вправе оплатить часть стоимости Услуг по правилам “тест-драйва” с целью ознакомления с содержанием и качеством приобретаемых Услуг в течение определенного периода и резервирования условий их продажи на момент покупки такого “тест-драйва”. При этом период тест-драйва и сумма его стоимости для соответствующей Услуги определяется Исполнителем в каждом конкретном случае.
</p>
<p>
	 Доплата оставшейся части Услуг (до полной стоимости стоимости приобретаемой Услуги) осуществляется Заказчиком не позднее даты завершения периода “тест-драйва” исходя из стоимости Услуг, действующей на момент покупки “тест-драйва”.
</p>
<p>
	 6.5. Оплата услуги Заказчиком производится по безналичному расчёту.
</p>
<p>
	 6.6. Моментом оплаты считается поступление денежных средств на расчетный счет Исполнителя.
</p>
<h3> <strong>7. Условия и порядок возврата денежных средств</strong> </h3>
<p>
	 7.1. Заказчик вправе обратиться с заявлением о возврате денежных средств не позднее 1 (одного) календарного дня с момента получения доступа к обучающей программе (начала оказания Услуг), если иной срок не установлен на сайте продажи соответствующей Услуги.
</p>
<p>
	 Возврат денежных средств осуществляется за вычетом фактических затрат Исполнителя на момент получения заявления о возврате.
</p>
<p>
	 7.2. К фактическим затратам Исполнителя относятся расходы, совершенные на момент получения заявления о возврате, в частности:
</p>
<p>
	 — стоимость предоставленных Заказчику обучающих материалов и проведенных на момент получения заявления о возврате вебинаров;
</p>
<p>
	 — заработная плата куратора, участвующего в обучающей программе и проверке домашних заданий,
</p>
<p>
	 — расходы на использованное Исполнителем в процессе обучения ПО или оплату услуг третьих лиц,
</p>
<p>
	 — стоимость бонусных материалов (по цене на момент приобретения курса),
</p>
<p>
	 — комиссии банковских, кредитных организаций и соответствующих платежных систем за осуществление возврата денежных средств.
</p>
<p>
	 Конкретная сумма фактических затрат для каждого случая определяется Исполнителем самостоятельно.
</p>
<p>
	 В том случае, если Заказчик не использовал предоставленные материалы, не участвовал без уважительных причин, подтвержденных документально, на вебинарах, организованных Исполнителем, стоимость таких материалов и услуг также подлежит включению в состав расходов Исполнителя, в связи с недобросовестными действиями Заказчика.
</p>
<p>
	 7.3. Требование о возврате оплаченных сумм, предъявленное Заказчиком позже срока, установленного пунктом 7.1. настоящего договора, Исполнителем не рассматривается.
</p>
<p>
	 7.4. Все заявления о возврате денежных средств принимаются только в письменном виде по установленной форме: и только на почту Исполнителя <a href="mailto:education@protecodent.ru">education@protecodent.ru</a>
</p>
<p>
	 Для отправки такого заявления Заказчику необходимо заполнить заявление, распечатать его, поставить свою личную подпись, отсканировать и отправить документ на электронную почту в формате PDF или JPEG <a href="mailto:education@protecodent.ru">education@protecodent.ru</a>&nbsp;Исполнителя.
</p>
<p>
	 7.5. Обязательные пункты заявления на возврат денежных средств:
</p>
<ul>
	<li>
	Наименование адресата и данные заявителя </li>
	<li>
	Сумма оплаты Услуг, причины, побудившие вернуть деньги </li>
	<li>
	Реквизиты для перевода денежных средств </li>
	<li>
	Приложения, дата, подпись и расшифровка </li>
</ul>
<p>
	 7.6. К заявлению о возврате должны быть приложены копия документа, удостоверяющего личность заявителя, скрин платежного документа, свидетельствующего об оплате в формате PDF или JPEG.
</p>
<p>
	 7.7. Решение о возврате или об отказе в возврате денежных средств принимается Исполнителем в течение 10 (десяти) рабочих дней с момента получения соответствующего заявления Заказчика.
</p>
<p>
	 7.8. Денежные средства возвращаются на счет Заказчика, с которого производилась оплата обучения, в течение 14 (четырнадцати) рабочих дней после принятия решения о возврате.
</p>
<p>
	 7.9. В случае удовлетворения заявления о возврате денежных средств доступ к обучающим материалам для Заказчика прекращается в течение 1 (одного) рабочего дня с даты направления Исполнителем Заказчику решения о соответствующем возврате. Указанное требование Заказчика о возврате также считается отзывом заранее данного акцепта, указанного в пункте 1.3. настоящего договора.
</p>
<h3> <strong>8. Ответственность</strong> </h3>
<p>
	 8.1. В случае нарушения условий настоящего договора, стороны несут ответственность согласно действующему законодательству Российской Федерации.
</p>
<p>
	 8.2. Исполнитель не несет ответственности за невозможность оказания услуг Заказчику по причинам, не зависящим от Исполнителя, а именно: нарушение работы Интернета, оборудования или ПО со стороны Заказчика, сбои в работе служб email-рассылки, в том числе при попадании писем Исполнителя в папку “Спам”. В данном случае услуги считаются оказанными надлежащим образом и подлежащим оплате в полном размере.
</p>
<p>
	 8.3. Никакая информация, материалы и/или консультации, предоставляемые Исполнителем в рамках оказания услуг по настоящему договору, не могут рассматриваться как гарантии достижения результата, так как это полностью зависит от действий самого Заказчика, его личностных качеств, качества и скорости освоения/внедрения получаемых от Исполнителя знаний и материалов.
</p>
<p>
	 Принятие решений на основе всей предоставленной Исполнителем информации находится в исключительной компетенции Заказчика. Заказчик принимает на себя полную ответственность и риски, связанные с использованием информации и материалов, предоставленных Исполнителем в рамках исполнения своих обязательств по настоящему Договору.
</p>
<p>
	 8.4. Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по настоящему договору на время действия непреодолимой силы. В течение этого времени стороны не имеют взаимных претензий, и каждая из сторон принимает на себя свой риск последствия форс–мажорных обстоятельств. О возникновении таких обстоятельств Исполнитель обязан уведомить Заказчика путем размещения информации на Сайте и/или на электронный почтовый ящик, указанный Заказчиком при совершении оплаты, а Заказчик обязан направить Исполнителю письмо на электронную почту <a href="mailto:education@protecodent.ru">education@protecodent.ru</a> с указанием в строке тема сообщения «Форс-мажор».
</p>
<p>
	 Под обстоятельствами непреодолимой силы (форс-мажорными обстоятельствами) Стороны понимают: пожар, наводнение, землетрясение, забастовки и другие стихийные бедствия, война и военные действия, вступление в силу нормативных правовых актов и актов применения права, препятствующих исполнению обязательств, вынужденная срочная (неплановая) госпитализация, подтвержденная документально, если вышеперечисленные обстоятельства находятся вне контроля Сторон, препятствуют выполнению настоящего договора и возникли после заключения настоящего договора. Отсутствие времени у Заказчика по любым основаниям для прохождения обучающей программы, нахождение в отпуске, командировке, неоплата доступа к сети Интернет, поломка средства доступа к сети Интернет не являются обстоятельствами непреодолимой силы (форс-мажорными обстоятельствами).
</p>
<p>
	 8.5. Совокупная ответственность Исполнителя по настоящему договору по любому иску или претензии в отношении договора или его исполнения ограничивается суммой платежа, уплаченного Исполнителю Заказчиком. При этом с Исполнителя может быть взыскан только реальный ущерб, но не упущенная выгода.
</p>
<h3> <strong>9. Персональные данные и их использование</strong> </h3>
<p>
	 9.1. Заказчик дает свое согласие Исполнителю на обработку своих персональных данных, предоставленных при покупке Услуг по настоящему договору и при регистрации в закрытом разделе сайта.
</p>
<p>
	 9.2. Обработка персональных данных означает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, не подпадающих под специальные категории, на обработку которых, согласно действующему законодательству Российской Федерации, требуется письменное согласие Заказчика.
</p>
<p>
	 9.3. Обработка персональных данных производится в целях исполнения Исполнителем обязательств по настоящему договору, обеспечения Заказчика обратной связью при использовании сайта, программ обучения, видео-курсов, а также в целях направления на указанный Заказчиком при регистрации (покупке Услуг) адрес электронной почты информационных и рекламных сообщений.
</p>
<p>
	 9.4. Обработка персональных данных Заказчика производится Исполнителем с использованием баз данных, размещенных на территории Российской Федерации.
</p>
<p>
	 9.5. Заказчик может в любое время отозвать согласие на обработку персональных данных, направив Исполнителю соответствующее уведомление на адрес: <a href="mailto:robokassa@protecodent.ru">robokassa@protecodent.ru</a>. При этом Заказчик понимает и признает, что отзыв на обработку персональных данных может потребовать удаления любой информации, касающейся участия Заказчика в обучающей программе, в том числе удаления учетной записи Заказчика в закрытом разделе сайта и прекращения доступа к материалам приобретенного курса.
</p>
<p>
	 9.6. Заказчик дает согласие на получение информационных рассылок и рекламных материалов от Исполнителя на адрес электронной почты и контактный телефон, указанные Заказчиком при регистрации на Сайте.
</p>
<p>
	 Согласие на получение информационных рассылок и рекламных материалов может быть отозвано Заказчиком в любое время путем направления Исполнителю соответствующего уведомления на адрес: <a href="mailto:education@protecodent.ru">education@protecodent.ru</a>
</p>
<p>
	 9.7. Заказчик дает свое согласие на использование его изображения в качестве фотографии Заказчика (аватара) Исполнителем на безвозмездной основе.
</p>
<h3> <strong>10. Защита авторских прав</strong> </h3>
<p>
	 10.1. Сайт, с которого осуществляется продажа Услуг Исполнителя или непосредственное оказание таких Услуг содержит результаты интеллектуальной деятельности, принадлежащие Исполнителю, его аффилированным лицам и другим связанным сторонам, представителям, всем прочим лицам, действующим от имени Исполнителя.
</p>
<p>
	 10.2. Используя сайт (сайты) Исполнителя, Заказчик признает и соглашается с тем, что все содержимое сайта (сайтов) и структура его содержимого защищены авторским правом, правом на товарный знак и другими правами на результаты интеллектуальной деятельности, и что указанные права являются действительными и охраняются во всех формах, на всех носителях и в отношении всех технологий, как существующих в настоящее время, так и разработанных или созданных впоследствии. Никакие права на любое содержимое сайта Исполнителя, включая, помимо прочего, аудиовизуальные произведения, текстовые и графические материалы, программы для ЭВМ, товарные знаки не переходят к Заказчику в результате пользования сайтом и заключения настоящего договора.
</p>
<p>
	 10.3. При цитировании материалов сайта Исполнителя Заказчик обязуется указывать ссылку на такой сайт.
</p>
<p>
	 10.4. В случае нарушения Заказчиком положений настоящего договора, касающихся защиты авторских прав Исполнителя, последний вправе потребовать компенсации всех причиненных убытков, включая упущенную выгоду.
</p>
<h3> <strong>11. Заключительные положения</strong> </h3>
<p>
	 11.1. Настоящий договор вступает в силу с момента акцепта Заказчика в соответствии с п. 1.3. договора и действует до полного исполнения обязательств сторонами.
</p>
<p>
	 11.2. По всем вопросам, не урегулированным настоящим договором, стороны руководствуются действующим законодательством Российской Федерации.
</p>
<p>
	 11.3. Все споры и разногласия между сторонами разрешаются путем переговоров. При этом претензионный порядок разрешения споров, возникающим из отношений по поводу заключения настоящего договора, является обязательным.
</p>
<p>
	 Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
</p>
<p>
	 При недостижении соглашения в установленный настоящем пункте срок спор передается на рассмотрение в судебный орган в соответствии с действующим законодательством РФ по месту регистрации Исполнителя.
</p>
<p>
	 11.4. Признание судом какого-либо положения настоящего договора недействительным или не подлежащим принудительному исполнению не влечет недействительности иных его положений.
</p>
<h3> <strong> 12. Реквизиты Исполнителя</strong> </h3>
<table cellspacing="0" cellpadding="10" border="0" width="80%">
<tbody>
<tr>
	<td valign="middle">
		<p>
			 Полное наименование
		</p>
	</td>
	<td valign="middle">
		<p>
			 Общество с ограниченной ответственностью «АСТЕРИА»
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Сокращенное наименование
		</p>
	</td>
	<td valign="middle">
		<p>
			 ООО «АСТЕРИА»
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Юридический адрес
		</p>
	</td>
	<td valign="middle">
		<p>
			 РФ, 196105, г. Санкт-Петербург, Витебский пр-т, д. 11, лит. А, пом. 2002
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Почтовый адрес
		</p>
	</td>
	<td valign="middle">
		<p>
			 РФ, 196105, г. Санкт-Петербург, Витебский пр-т, д. 11, лит. А, пом. 2002
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Телефон/факс
		</p>
	</td>
	<td valign="middle">
		<p>
			 8 (812) 402-27-74 – телефон,
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 ИНН/КПП
		</p>
	</td>
	<td valign="middle">
		<p>
			 7810752185 / 781001001
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 ОГРН
		</p>
	</td>
	<td valign="middle">
		<p>
			 1197847055053
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Расчётный счет
		</p>
	</td>
	<td valign="middle">
		<p>
			 40702810820020002575
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Корреспондентский счет
		</p>
	</td>
	<td valign="middle">
		<p>
			 30101810800000000858
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 БИК банка
		</p>
	</td>
	<td valign="middle">
		<p>
			 044030858
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Банк
		</p>
	</td>
	<td valign="middle">
		<p>
			 Филиал акционерного общества «ЮниКредит Банк» в г. Санкт-Петербурге
		</p>
	</td>
</tr>
<tr>
	<td colspan="2" valign="middle">
		<p>
 <b>Классификаторы в статистическом регистре</b>
		</p>
	</td>
</tr>
<tr>
	<td colspan="2" valign="middle">
		<p>
			 ОКПО 36577650;
		</p>
		<p>
			 ОКАТО 40284000000;
		</p>
		<p>
			 ОКТМО 40373000000;
		</p>
		<p>
			 ОКОГУ 4210014;
		</p>
		<p>
			 ОКФС 16;&nbsp;
		</p>
		<p>
			 ОКОПФ 12300;
		</p>
		<p>
			 ОКВЭД 47.91
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			 Генеральный Директор
		</p>
	</td>
	<td valign="middle">
		<p>
			 Логунов Михаил Владимирович
		<br>
			 Действует на основании Устава
		</p>
	</td>
</tr>
<tr>
	<td valign="middle">
		<p>
			E-mail:
		</p>
	</td>
	<td valign="middle">
		<p>
 <a href="mailto:info@asteria-tokuyama.ru">info@asteria-tokuyama.ru</a>; <a href="mailto:logunov@asteria-tokuyama.ru">logunov@asteria-tokuyama.ru</a>
		</p>
	</td>
</tr>
</tbody>
</table> 

	</div></section><p>&nbsp;</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>